[ExtWeap_Pistol_9mm]
ItemName="9мм пистолет"
ItemDescription="Просто 9мм пистолет. Реально просто 9мм пистолет.\nНо с бесконечными патронами. Без перезарядки, без магазина, без недостатков. Идеально."

[ExtWeap_Pistol_MedicS]
ItemName="Медицинский пистолет"
ItemDescription="Просто медицинский пистолет. Реально просто медицинский пистолет.\nНо с бесконечными патронами. Без перезарядки, без магазина, без недостатков. Идеально.\nЕще и лечит, что полезно."

[Ext_PerkBerserker]
PerkName="Берсеркер"

[Ext_PerkCommando]
PerkName="Коммандос"

[Ext_PerkDemolition]
PerkName="Подрывник"

[Ext_PerkFieldMedic]
PerkName="Полевой медик"

[Ext_PerkFirebug]
PerkName="Поджигатель"

[Ext_PerkGunslinger]
PerkName="Стрелок"

[Ext_PerkSharpshooter]
PerkName="Снайпер"

[Ext_PerkSupport]
PerkName="Боец поддержки"

[Ext_PerkSurvivalist]
PerkName="Выживальщик"

[Ext_PerkSWAT]
PerkName="Спецназовец"

[Ext_T_MonsterPRI]
MonsterName="Мелкаш"

[Ext_TGroupBase]
GroupInfo="Группа"

[Ext_TGroupMonster]
GroupInfo="Питомец"

[Ext_TGroupRegen]
GroupInfo="Регенерация"

[Ext_TGroupZEDTime]
GroupInfo="Zамедление"

[Ext_TraitAcidicCompound]
TraitName="Кислотные боеприпасы"
Description="Медицинское оружие получает шанс отравить зедов."

[Ext_TraitAirborne]
TraitName="Дальнее лечение"
Description="Область и исцеляющая сила медицинских дротиков увеличивается во время zамедления,|каждый уровень дает эффект:|Ур 1-3: +5%, +10%, +20%|Ур 4: +15%, но работает и вне zамедления!"

[Ext_TraitAirborneAgent]
TraitName="Лечебный газ"
Description="При zамедлении вы выпускаете газ, который лечит ближайших бойцов команды. ||ТРЕБОВАНИЕ: умение 'Улучшение гранат' уровня 1!"

[Ext_TraitAmmoReg]
TraitName="Восполнение боезапаса"
Description="Все боеприпасы вашего оружия (кроме гранат) будут восстанавливаться каждые полминуты со скоростью:|Ур 1-3: 2%, 5%, 10% от максимального количества боеприпасов."

[Ext_TraitAPShots]
TraitName="Бронебойные снаряды"
Description="Значительно увеличивает проникающую способность пуль профильного оружия! Проникающая способность увеличивается каждый уровень на:|Ур 1-4: 25%, 30%, 35%, 40%"

[Ext_TraitArmorReg]
TraitName="Восстановление брони"
Description="Ваша броня будет восстанавливаться каждые 10 секунд со скоростью:|Ур 1-3: +7ед, +12ед, +25ед"

[Ext_TraitArmorRep]
TraitName="Ремонт брони"
Description="Вы будете восстанавливать броню во время лечения, Для каждого уровня навыка ремонт брони будет составлять:|Ур 1-5: +5%, +10%, +15%, +20%, +25%"

[Ext_TraitAutoFire]
TraitName="Авто режим оружия"
Description="Делает все ваше оружие полностью автоматическим."

[Ext_TraitBoomWeld]
TraitName="Дверные ловушки"
Description="Завареные двери взрываются при взломе зедами. Чем сильнее была заварена дверь, тем сильнее будет взрыв."

[Ext_TraitBunnyHop]
TraitName="Распрыжка"
Description="Каждый успешный прыжок вперед увеличивает вашу скорость."

[Ext_TraitCarryCap]
TraitName="Грузоподъемность"
Description="Позволяет носить с собой больше.|Ур 1-5: +2,+4,+6,+8,+15 слотов."

[Ext_TraitContactNade]
TraitName="Взрыв при контакте"
Description="Динамит будет взрываться при контакте с зедами."

[Ext_TraitDemoAOE]
TraitName="Площадь поражения"
Description="Увеличивает радиус взрыва для оружия подрывника. На каждом уровне радиус увеличивается на:|Ур 1-4: 15%, 20%, 25%, 30%"

[Ext_TraitDemoCriticalHit]
TraitName="Бронебойные снаряды"
Description="Повышает урон прямых попаданий из профильного оружия в жизненно важные зоны на 50%."

[Ext_TraitDemoDirectHit]
TraitName="Сверхмощные боеприпасы"
Description="Оружие подрывника наносит на 25% больше урона при прямом попадании."

[Ext_TraitDemoNuke]
TraitName="Ядерный взрыв"
Description="Оружие подрывника порождает ядерные взрывы во время zамедления.|Каждый уровень навыка увеличивает урон и время действия ядерного взрыва. ||ТРЕБОВАНИЕ: В характеристику 'Урон' должно быть вложено не менее 30 очков!"

[Ext_TraitDemoProfessional]
TraitName="Подрывник-профи"
Description="Снаряды профильного оружия всегда взрываются. ||ТРЕБОВАНИЕ: В характеристику 'Скорость перезарядки' должно быть вложено не менее 30 очков!"

[Ext_TraitDemoReactiveArmor]
TraitName="Реактивная броня"
Description="При смерти вы взорветесь и оставите себе 5 единиц здоровья."

[Ext_TraitDireReload]
TraitName="Ужасающая перезарядка"
Description="Вы будете перезаряжаться гораздо быстрее если у вас меньше 40 единиц здоровья."

[Ext_TraitDoorRepair]
TraitName="Ремонт дверей"
Description="Позволяет ремонтировать двери с помощью сварочного аппарата."

[Ext_TraitDuracell]
TraitName="Батарейки 'Duracell'"
Description="Увеличивает время работы фонарика.|Ур 1-4: +30,+100,+300,+1000% времени работы."

[Ext_TraitEliteReload]
TraitName="Тактическая перезарядка"
Description="Использование быстрых способов перезарядки для вашего профильного оружия."

[Ext_TraitEnemyHP]
TraitName="Здоровье врагов"
Description="Позволяет видеть здоровье врагов. Радиус отображения увеличивается каждый уровень на:|Ур 1-4: 5m, 7m, 10m, 16m"

[Ext_TraitFanfire]
TraitName="Беглый огонь"
Description="Во время zамедления профильное оружие стреляет в реальном времени."

[Ext_TraitFireExplode]
TraitName="Огненная детонация"
Description="Горящие зеды иногда будут взрываться."

[Ext_TraitFireRange]
TraitName="Дальность стрельбы"
Description="Увеличивает дальность стрельбы для огнеметов."

[Ext_TraitGhost]
TraitName="Искупление"
Description="После смерти вы станете призраком и возродитесь на другом месте карты.|Уровень 1: Работает 50% времени.|Уровень 2: Всегда работает, но с откатом в 3 минуты."

[Ext_TraitGrenadeCap]
TraitName="Запас гранат"
Description="Позволяет носить с собой больше гранат.|Ур 1-5: +1,+2,+3,+5,+8 гранат."

[Ext_TraitGrenadeSUpg]
TraitName="Улучшение гранат"
Description="Добавляет специфичные для вашего перка гранаты.|Уровень 1: СУПЕР граната"

[Ext_TraitGrenadeUpg]
TraitName="Улучшение гранат"
Description="Добавляет специфичные для вашего перка гранаты.|Уровень 1: Обычные перковые гранаты|Уровень 2: Перковые СУПЕР гранаты (ТРЕБОВАНИЕ: уровень перка 50 или выше)!"

[Ext_TraitHealthReg]
TraitName="Восстановление здоровья"
Description="Ваше здоровье будет восстанавливаться каждые 10 секунд со скоростью:|Ур 1-3: +5HP, +10HP, +20HP"

[Ext_TraitHeavyArmor]
TraitName="Тяжелая броня"
Description="Уровень 1: Броня будет держать весь урон (кроме крика сирен и урона от падений).|Уровень 2: Вы начинаете с 50ед брони.|Уровень 3: Вы начинаете с полной броней."

[Ext_TraitKnockback]
TraitName="Сопротивление отталкиванию"
Description="Уменьшает отталкивание от ударов наносимых зедами:|Ур 1-4: -20%, -50%, -70%, -90%"

[Ext_TraitMachineGunner]
TraitName="Пулеметчик"
Description="Во время zамедления вы наносите на 3% больше урона из профильного оружия и стреляете в 3 раза быстрее!"

[Ext_TraitMedBoost]
TraitName="Укол адреналина"
Description="Лечение игроков увеличивает также их скорость. На каждом уровне навыка скорость увеличивается на:|Ур 1-5: 10%, 15%, 20%, 25%, 30%"

[Ext_TraitMedDamBoost]
TraitName="Укол внимательности"
Description="Лечение игроков увеличивает также их урон. На каждом уровне навыка урон увеличивается на:|Ур 1-3: 5%, 10%, 15%"

[Ext_TraitMedicPistol]
TraitName="Медицинский пистолет"
Description="Вы начинаете с медицинским пистолетом вместо стандратного 9мм."

[Ext_TraitMedShield]
TraitName="Стимулятор свертывания"
Description="Лечение игроков увеличивает также их сопротивление урону. На каждом уровне навыка сопротивление увеличивается на:|Ур 1-5: 10%, 15%, 20%, 25%, 30%"

[Ext_TraitNapalm]
TraitName="Напалм"
Description="Горящие зеды будут поджигать друг друга."

[Ext_TraitNightvision]
TraitName="Ночное видение"
Description="Добавляет вам прибор ночного видения."

[Ext_TraitPenetrator]
TraitName="Пробив"
Description="Во время zамедления профильное оружие пробивает зедов навылет! ||ТРЕБОВАНИЕ: Навык 'Бронебойные патроны' уровня 1 или выше!"

[Ext_TraitRackEmUp]
TraitName="Валим их!"
Description="Каждый последующий выстрел в голову увеличивает урон на дополнительные +7.5%.|С каждым новым уровнем навыка вы можете делать более длинные комбо и наносить больше урона:|Ур 1-5: +30%, +60%, +90%, +120%, +210%"

[Ext_TraitRagdoll]
TraitName="Сопротивление нокауту"
Description="Каждый новый уровень навыка снижает ваш шанс быть выбытым из строя:|Ур 1-3: 20%, 50%, 80%"

[Ext_TraitRanger]
TraitName="Рейнджер"
Description="Выстрелы в голову во время zамедления будут оглушть врагов."

[Ext_TraitRapidAssault]
TraitName="Быстрый штурм"
Description="Во время zамедления профильное оружие стреляет в реальном времени и имеет бесконечный боезапас."

[Ext_TraitRetali]
TraitName="Возмездие"
Description="Закончи свою жизнь БУМОМ!"

[Ext_TraitSirenResistance]
TraitName="Сопротивление сиренам"
Description="Все ваши снаряды будут устойчивы к крикам сирен."

[Ext_TraitSpartan]
TraitName="Спартанец"
Description="Во время zамедления вы будете двигаться с нормальной скоростью и быстрее атаковать.|Ур 1-3: +50,+120,+300% к скорости атаки."

[Ext_TraitSupply]
TraitName="Поставка боеприпасов"
Description="Вы сможете поставлять боеприпасы товарищам по команде. За каждое использование вы получите немного опыта."

[Ext_TraitSupplyGren]
TraitName="Поставка гранат"
Description="Вы сможете поставлять гранаты товарищам по команде. За каждое использование вы получите немного опыта."

[Ext_TraitSWATEnforcer]
TraitName="Силовик"
Description="Во время zамедления вы двигаетесь с нормальной скоростью и сбиваете с ног всех зедов на которых наткнетесь."

[Ext_TraitTacticalMove]
TraitName="Тактическое перемещение"
Description="Вы двигаетесь быстрее при использовании прицела и в присяди:|Ур 1-3: +30%,+50%,+100% к скорости"

[Ext_TraitTactician]
TraitName="Тактик"
Description="Во время zамедления вы перезаряжаете профильное оружие в реальном времени и переключаетесь на профильное оружие в два раза быстрее! ||ТРЕБОВАНИЕ: В характеристику 'Урон' должно быть вложено не менее 30 очков!"

[Ext_TraitToxicDart]
TraitName="Токсичные дротики"
Description="Лечащие дротики будут отравлять зедов, урон на каждом уровне навыка составляет:|Ур 1-3: +15, +35, +70"

[Ext_TraitUberAmmo]
TraitName="Свинцовый ураган"
Description="Неограниченое количество боеприпасов для профильного оружия во время zамедления."

[Ext_TraitUnCloak]
TraitName="Обнаружение"
Description="Позволяет обнаруживать сталкеров. Радиус действия на каждом уровне навыка:|Ур 1-5: 3м, 5м, 7м, 10м, 15м"

[Ext_TraitUnGrab]
TraitName="Руки прочь"
Description="Зеды не могут вас схватить."

[Ext_TraitVampire]
TraitName="Вампир"
Description="Вы будете восстанавливать часть здоровья за каждое убийство (из холодного оружия):|Ур 1-4: +2%, +3%, +4%, +6%"

[Ext_TraitWPBers]
TraitName="Набор оружия берсерка"
Description="Вы будете появляться с набором оружия берсерка.|Уровень 1: Pulverizer|Уровень 2: Nailgun|Уровень 3: Sawblade Gun|Уровень 4: All 3"

[Ext_TraitWPComm]
TraitName="Набор оружия коммандос"
Description="Вы будете появляться с набором оружия коммандос.|Уровень 1: Bullpup|Уровень 2: AK12|Уровень 3: SCAR|Уровень 4: All 3"

[Ext_TraitWPDemo]
TraitName="Набор оружия подрывника"
Description="Вы будете появляться с набором оружия подрывника.|Уровень 1: C4|Уровень 2: M79 Grenade Launcher|Уровень 3: RPG Rocket Launcher|Уровень 4: All 3"

[Ext_TraitWPFire]
TraitName="Набор оружия поджигателя"
Description="Вы будете появляться с набором оружия поджигателя.|Уровень 1: Dragons Breath|Уровень 2: Flamethrower|Уровень 3: Microwave Gun|Уровень 4: All 3"

[Ext_TraitWPGuns]
TraitName="Набор оружия стрелка"
Description="Вы будете появляться с набором оружия стрелка.|Уровень 1: M1911 Pistol|Уровень 2: Desert Eagle|Уровень 3: Magnum Revolver|Уровень 4: All 3 with dualies"

[Ext_TraitWPMedic]
TraitName="Набор оружия медика"
Description="Вы будете появляться с набором оружия медика.|Уровень 1: SMG|Уровень 2: Shotgun|Уровень 3: Assault Rifle|Уровень 4: All 3"

[Ext_TraitWPSharp]
TraitName="Набор оружия снайпера"
Description="Вы будете появляться с набором оружия снайпера.|Уровень 1: Crossbow|Уровень 2: M14 EBR|Уровень 3: Railgun|Уровень 4: All 3"

[Ext_TraitWPSupp]
TraitName="Набор оружия поддержки"
Description="Вы будете появляться с набором оружия бойца поддержки.|Уровень 1: M4 Shotgun|Уровень 2: Boomstick|Уровень 3: AA12|Уровень 4: All 3"

[Ext_TraitWPSurv]
TraitName="Набор оружия выживальщика"
Description="Вы будете появляться с набором оружия выживальщика.|Уровень 1: Dragons Breath|Уровень 2: M16M203 Assault Rifle|Уровень 3: Medic Assault Rifle|Уровень 4: All 3"

[Ext_TraitWPSWAT]
TraitName="Набор оружия спецназа"
Description="Вы будете появляться с набором оружия спецназа.|Уровень 1: MP5 RAS|Уровень 2: P90|Уровень 3: Kriss|Уровень 4: All 3"

[Ext_TraitZED_Damage]
TraitName="Урон питомца"
Description="Увеличивает урон, наносимый вашим питомцем:|Ур 1-5: +10%, +25%, +50%, +100%, +200%||ТРЕБОВАНИЕ: навык 'Ручной зед'."

[Ext_TraitZED_Health]
TraitName="Здоровье питомца"
Description="Увеличивает здоровье вашего питомца:|Ур 1-5: +25%, +50%, +75%, +100%, +200%||ТРЕБОВАНИЕ: навык 'Ручной зед'."

[Ext_TraitZED_Summon]
TraitName="Ручной зед"
Description="Вы заведете себе зеда-помощника (спавнится самостоятельно). Чем выше уровень, тем лучше зед. ||ТРЕБОВАНИЕ: В характеристику 'Урон' должно быть вложено не менее 30 очков!"

[Ext_TraitZED_SummonExt]
TraitName="Ручной зед экстра"
Description="Позволяет завести дополнительных зедов-помощников.|Ур 1: Один слабый зед.|Lv 2: Один сильный зед.|Lv 3: Один слабый и один сильный зед.|Lv 4: Два сильных зеда.||ТРЕБОВАНИЕ: навык 'Ручной зед'."

[Ext_TraitZedative]
TraitName="Zамедлительное"
Description="Во время zамедления нанесение урона зедам из профильного оружия будет замедлять их на 30% и наносить им огромный урон ядом. ||ТРЕБОВАНИЕ: В характеристику 'Эффективность лечения" должно быть вложено не менее 25 очков!'

[Ext_TraitZedTExt]
TraitName="Продление Zамедления"
Description="Позволяет продлевать эффект zамедления при стрельбе по головам зедов. С каждым новым уровнем навыка увеличивается максимально возможное время продления."

[KFExtendedHUD]
BadConnectionStr="Внимание: проблемы с соединением!"

[VS_ZedRecentZed]
ZombieName="Недавно зараженный"

[VSZombie]
ZombieName="Зомби"

[UIP_PerkSelection]
Caption="Перк"
Hint="Выбор и прокачка ваших перков"

[UIP_Settings]
Caption="Настройки"
Hint="Показать дополнительные настройки ServerExt"

[UIP_PlayerSpecs]
Caption="Статистика"
Hint="Показать статистику сервера по игрокам"

[UIP_AdminMenu]
Caption="Админка"
Hint=""

[UIP_About]
Caption="О моде"
Hint="Об этом моде на этом сервере"

[UIP_MiniGame]
Caption="Мини-игра"
Hint="Сыграйте в мини-игру пока ждете"

[UIP_News]
Caption="Новости"
Hint="Новости сервера"

[UIP_PerkSelectionLobby]
Caption="Перк"
Hint="Выбор и прокачка ваших перков"

[xVotingReplication]
MaplistRecvMsg="Список карт успешно получен."
ClientMapVoteMsg="MapVote:"
InitMapVoteMsg="Инициализация голосования за смену карты..."
TwoMinRemainMsg="Осталось 2 минуты..."
OneMinRemainMsg="Осталась 1 минута..."
XSecondsRemainMsg="секунд..."
UnknownPlayerName="Кто-то"
VotedForKnownMapMsg="проголосовал за"
VotedForUnkownMapMsg="проголосовал за карту."
AdminForcedKnownMapswitchMsg="Админ сменил карту на"
AdminForcedUnknownMapswitchMsg="Админ переключил карту."
KnownMapSwitchMsg="выиграл голосование, смена карты..."
UnknownMapSwitchMsg="карта выиграла голосование, смена карты..."

[UI_UnloadInfo]
ResetPerkNotice="Перераспределить очки перка"
PleaseWait="Пожалуйста подождите..."
ResetDisabledWarn="Возможность перераспределить очки отключена на этом сервере!"
ResetMinLevelWarnPart1="Вы должны быть по крайней мере #{FFFF00}"
ResetMinLevelWarnPart2="#{DEF} уровня, прежде чем использовать эту возможность!"
ResetAttentionPart1="#{FF0000}Внимание:#{DEF} При использовании этой возможности вы потеряете #{FFFF00}"
ResetAttentionPart2="#{DEF} опыта, и из-за этого потеряете #{FF0000}"
ResetAttentionPart3="#{DEF} уровней!|Кроме того, это приведет к суициду.||Уверены что хотите продолжить?"
ButtonNoText="Нет"
ButtonYesText="Да"
ButtonNoToolTip="Отменить (ничего не делать)"
ButtonYesToolTip="Продолжить (это действие нельзя будет отменить!)"

[UI_MidGameMenu]
MapVoteButtonText="Смена карты"
MapVoteButtonToolTip="Показать меню голосования за карту"
SettingsButtonText="Настройки"
SettingsButtonToolTip="Войти в настройки игры"
SkipTraderButtonText="Пропуск торговца"
SkipTraderButtonToolTip="Начать голосование за пропуск торговца"
SpectateButtonText="Наблюдать"
SpectateButtonToolTip="Стать наблюдателем"
CloseButtonText="Закрыть"
CloseButtonToolTip="Закрыть это окно"
DisconnectButtonText="Отключиться"
DisconnectButtonToolTip="Отключиться от этого сервера"
ExitButtonText="Выйти"
ExitButtonToolTip="Выйти из игры"
JoinButtonText="Присоединиться"
JoinButtonToolTip="Присоединиться в качестве игрока"

[UI_ResetWarning]
TitleText="Сброс перка"
YesButtonText="Да"
YesButtonToolTip="Сбросить перк (это действие нельзя будет отменить!)"
NoButtonText="Нет"
NobuttonToolTip="Отменить (ничего не делать)"
InfoText="#{FF0000}Внимание:#{DEF} Если вы сбросите ваш перк до начального состояния, вы не сможете отменить эту операцию!|#{FF0000}Весь ваш опыт и уровни (включая уровни престижа) будут сброшены до нуля.#{DEF}|НЕ НОЙТЕ ПОТОМ админу о том что сделали это по ошибке!||Уверены что хотите продолжить?"

[UIP_About]
MarcoText="написан"
CreditsText="Над модом работали"
ForrestMarkXText="Реализация ног в виде от первого лица и оружия на спине."
SheepText="Бета тестирование."
InklesspenText="Добавление DLC оружия, опыт за кастомных зедов и другие фичи."
GenzmeyText="Исправление багов, локализация и другие фичи."
MysterialText="Идеи из мода UT2004RPG."
PostText="Все другие бета тестеры..."
AuthorButtonText="Профиль автора"
AuthorButtonTooltip="Открыть steam профиль автора мода"
ForumButtonText="Посетить форум"
ForumButtonTooltip="Открыть форум с обсуждением мода."

[UIP_AdminMenu]
EditPlayer="Игрок:"
ShowDebugInfo="Отладка"
Add1kXP="+1,000 опыта"
Add10kXP="+10,000 опыта"
AdvancePerkLevel="+1 уровень"
SetPerkLevel="Задать ур. перка"
SetPrestigeLevel="Задать ур. престижа"
UnloadAllStats="Вернуть очки характеристик"
UnloadAllTraits="Вернуть очки умений"
Remove1kXP="-1,000 опыта"
Remove10kXP="-10,000 опыта"
ResetAllStats="Сбросить всё"
ResetCurrentPerkStats="Сбросить перк"
ColumnPlayer="Игрок"
ColumnTotalKills="Убийства"
ColumnTotalExp="Опыт"
ColumnTotalPlayTime="Время в игре"
EditMotdButtonText="Изм. приветствие"
EditMotdButtonToolTip="Редактировать приветствие"

[xUI_MapVote]
Title="Сменить карту"
CloseButtonText="Закрыть"
CloseButtonToolTip="Закрыть окно голосования за карту."
ColumnMapName="Название карты"
ColumnSequence="Порядок"
ColumnPlayCount="Проведено игр"
ColumnRating="Рейтинг"
ColumnGame="Игры"
ColumnNumVotes="Голосов"

[UIP_News]
WebSiteButtonText="Посетить сайт"
WebsiteButtonToolTip="Посетить сайт сервера:"

[UIP_PerkSelection]
PrestigeButtonText="Престиж"
PrestigeButtonToolTip="Увеличить ранг престижа.|Необходим уровень:"
PrestigeButtonDisabledToolTip="Престиж отключен для этого перка"
ResetButtonText="Сбросить"
ResetButtonToolTip="Сбросить перк за счет сброса всех характеристик и навыков, а также уровней и полученного опыта до нуля"
UnloadButtonText="Переделать"
UnloadButtonToolTip="Получить возможность перераспределить потраченые очки ценой потери некоторого количества опыта"
Level="Ур"
Points="Очки:"
NoPerkSelected="<перк не выбрана>"
MaxStr="МАКС"
NotAviable="Н/Д"

[UI_AdminMOTD]
WindowTitleText="Изм. приветствие"
YesButtonText="Отправить"
YesButtonToolTip="Отправить изменения на сервер"
NoButtonText="Отмена"
NoButtonToolTip="Ничего не делать"
EditBoxToolTip="Введите текст здесь, используйте символ вертикальной черты для новой строки."
MotdPreviewText="Предпросмотр приветствия:"

[UI_PrestigeNote]
WindowTitleText="Престиж"
PrestigeButtonToolTip="Увеличить уровень престижа (вы не сможете отменить это действие!)"
InfoLabelTextPart1="Примечание: вы не сможете отменить это действие!|Все ваши заработанные уровни и опыт будут сброшены до #{FF0000}0#{DEF}.|Но в то же время это увеличит получаемое количество очков за уровень на #{F7FE2E}+"
InfoLabelTextPart2="#{DEF}.||Вы уверены что хотите это сделать?"

[xUI_MapRank]
InfoText="Понравилась карта?"
YesButtonText="Да!"
YesButtonToolTip="Нажмите сюда, если вам понравилась карта."
NoButtonText="Нет!"
NoButtonToolTip="Нажмите сюда, если вам не понравилась карта."

[UIP_Settings]
FirstPersonLegsText="Отображение ног в виде от первого лица:"
FirstPersonLegsToolTip="Отображать тело в виде от первого лица"
HideNameBeaconsText="Скрыть маячки имен:"
HideNameBeaconsToolTip="Скрыть маячки имен игроков"
HideKillMessagesText="Скрыть сообщения об убийствах:"
HideKillMessagesToolTip="Скрыть сообщения об убийствах"
HideDamageMessagesText="Скрыть сообщения об уроне:"
HideDamageMessagesToolTip="Скрыть сообщения об уроне"
HideDamagePopupText="Скрыть отображение урона (всплывающее):"
HideDamagePopupToolTip="Скрыть отображение урона"
UseKf2DeathMessagesText="Использовать сообщения о смерти из KF2:"
UseKf2DeathMessagesToolTip="Использовать формат KF2 для отображения сообщения о смерти."
UseKf2KillMessagesText="Использовать сообщения об убийстве из KF2:"
UseKf2KillMessagesToolTip="Использовать формат KF2 для отображения сообщения об убийстве."
DontBecomeZombieText="Не становиться зомби:"
DontBecomeZombieToolTip="Отключить режим игрока-зомби (для игровых режимов, которые его поддерживают)"
NoScreenShakeText="Отключить дрожание экрана:"
NoScreenShakeToolTip="Отключить дрожание экрана (от взрывов)"
ButtonToggleBehindviewKeybindText="Сменить кнопку для вида сзади:"
ButtonToggleBehindviewKeybindToolTip="С помощью этой кнопки вы можете переключиться на вид сзади (нажмите для изменения)"
ButtonPressButtonText="Нажмите кнопку"
NotSetText="<Не задано>"

[UIR_TraitInfoPopup]
ButtonBuyText="Купить"
ButtonBuyDisabledText="Максимум"
ButtonBuyTooltip="Приобрести этот навык (вы не сможете отменить это действие!)"
ButtonCancelText="Отмена"
ButtonCancelTooltip="Ничего не делать"

[UI_AdminPerkLevel]
WindowTitleSetLevel="Задать уровень"
WindowTitleSetPrestigeLevel="Задать ур. престижа"
WindowTitleSetLevelOf="Задать уровень"
WindowTitleSetPrestigeLevelOf="Задать ур. престижа"
YesButtonText="ОК"
YesButtonToolTip="Задать ур. перка/престижа"
NoButtonText="Отмена"
NoButtonToolTip="Ничего не делать"
LevelBoxToolTip="Введите новый уровень перка/престижа для игрока."

[UIR_PerkTraitList]
TraitNameText="Навык"
TraitLevelText="Уровень"
TraitCostText="Цена"

[UIR_PerkStat]
AddButtonToolTip="Нажмите здесь, чтобы потратить очки на увеличение характеристики"
CountBoxToolTip="Здесь вы можете указать сколько очков вы хотите потратить"
CostText="Цена"

[UIP_PlayerSpecs]
ShowStatsButtonText="Статистика"
ShowStatsButtonToolTip="Показать статистику текущих игроков на сервере"
TopPlaytimeButtonText="Топ (время игры)"
TopPlaytimeButtonToolTip="Показать топ игроков по времени игры за все время на сервере"
TopKillsButtonText="Топ (убийства)"
TopKillsButtonToolTip="Показать топ игроков по убийствам за все время на сервере"
TopExpButtonText="Топ (опыт)"
TopExpButtonToolTip="Показать топ игроков по опыту за все время на сервере"
PlayerColumnText="Игрок"
TotalKillsColumnText="Убийства"
TotalExpColumnText="Опыт"
TotalPlaytimeColumnText="Время в игре"

[UI_Scoreboard]
TimeText="Время"
PlayersText="Игроки"
PlayerText="Игрок"
AliveText="В живых"
SpectatorsText="Наблюдатели"
HeaderWaveText="ВОЛНА"
HeaderPlayerText="ИГРОК"
HeaderDoshText="ДЕНЬГИ"
HeaderKillsText="УБИЙСТВА"
HeaderAssistText="ПОМОЩЬ"
HeaderPingText="ПИНГ"
NoPerkText="Нет перка"
RespawnText="Возрождение"
BotText="БОТ"
DeadText="МЕРТВ"
UnmutePlayerText="Вернуть игроку звук"
MutePlayerText="Заглушить игрока"
YouveMutedText="Вас заглушили"
YouveUnmutedText="Вам вернули звук"
HealthText="Здоровье"
RClickForOptsText="(Правый клик для опций)"
SpecButtonText="Показать наблюдателей"
SpecButtonTooltip="Переключить на наблюдателей"
SpectateThisPlayerText="Наблюдать за игроком"
ViewPlayerProfileText="Открыть профиль steam игрока"
MuteText="Заглушить"

[UI_Scoreboard_CD]
HeaderPerkText="ПЕРК"
HeaderStateText="СОСТОЯНИЕ"
HeaderRankText="РАНГ"
DeveloperText="Разработчик"
VoteKickText="Голосовать за исключение игрока"

[Ext_PerkBase]
StatSpeed="Скорость передвижения (+&%)"
StatDamage="Урон (+&%)"
StatRecoil="Отдача (-&%)"
StatSpread="Точность (+&%)"
StatRate="Скорострельность (+&%)"
StatReload="Скорость перезарядки (-&%)"
StatHealth="Здоровье (+&HP)"
StatKnockDown="Отбрасывание (+&%)"
StatWelder="Скорость сварки (+&%)"
StatHeal="Эффективность лечения (+&%)"
StatMag="Емкость магазина (+&%)"
StatSpare="Максимальный боезапас (+&%)"
StatOffDamage="Урон непроф. оружия (+&%)"
StatSelfDamage="Устойчивость к урону (+&%)"
StatArmor="Броня (+&)"
StatPoisonDmg="Сопротивление токсинам (+&%)"
StatSonicDmg="Сопротивление звуку (+&%)"
StatFireDmg="Сопротивление огню (+&%)"
StatAllDmg="Устойчивость к урону (питомец) (+&%)"
StatHeadDamage="Урон по головам (+&%)"
StatHealRecharge="Скорость перезарядки шприца (+&%)"
StatSwitch="Скорость смены оружия (+&%)"

[ExtPerksContainer_Selection]
PerkChangeWarning="Перк будет применен когда вы умрете."

[ExtPlayerController]
GotItemText="получен предмет:"
KilledHimselfWith="покончил с собой"
WasBurnedToDeath="сгорел заживо"
WasBlownIntoPeaces="разорван на куски"
HadSuddenHeartAttack="умер от сердечного приступа"
WasKilledBy="был убит"
WasIncineratedBy="был сожжен"
WasBlownUpBy="был взорван"
ConnectionError="Ошибка соединения"
Disconnecting="Отключение..."
NowViewingFrom="Просмотр от лица"
ViewingFromOwnCamera="Просмотр с собственной камеры."

[Ext_TGroupBase]
TraitGroupText="(группа навыков)"
MaxText="МАКС"

[UIP_PerkSelectionLobby]
LevelText="Ур"
PointsText="Очки:"
NoPerkSelectedText="<Перк не выбран>"

[MX_PongGame]
PressToStartText="Нажмите [огонь] чтобы начать мини-игру"
ScoreText="Счет:"
PlaysText="Игр:"

[MS_PC]
ConnectingTo="Подключение к"
ConnectionAborted="Соединение прервано"
UserAbortedConnection="Пользователь прервал соединение..."
ConnectionError="Ошибка соединения:"
Disconnecting="Отключение..."

[MS_HUD]
PressEscToCancel="Нажмите [Esc] чтобы прервать соединение"
AdjustSensetive="Используйте колесико мыши чтобы настроить чувствительность:"

[KFExtendedHUD]
PleaseWaitForDownload="Загрузка следующей карты, подождите..."
PressEscToCancel="Нажмите [Esc] чтобы прервать соединение!"
AreYouSureToCancel="Вы уверены, что хотите отменить соединение?"
PressEscToConfirm="Нажмите [Esc] снова для подтверждения..."
YouRespawnIn="Вы собираетесь возродиться в"
ITR_CommonText="Обычный";
ITR_UncommonText="Необычный +";
ITR_RareText="Редкий ++";
ITR_LegendaryText="Легендарный +++";
ITR_ExceedinglyRareText="Невероятно редкий ++++";
ITR_MythicalText="Мифический !!!!";
ITR_DefaultText="Неизвестный -";
NewItemText="Новый предмет:"
SomeoneText="Кто-то"
KillText=""
KillsText=""

[Ext_TraitBase]
MaxLevelText="Максимальный уровень:"
LevelCostText="Стоимость уровней:"
MinPerkLevelText="Минимальный уровень перка:"

[Ext_TGroupRegen]
GroupDescription="Для покупки дополнительных навыков регенерации:|-Уровень престижа 1 + Уровень перка 100 = Максимум 2 навыка|-Уровень престижа 5 + Уровень перка 150 = Максимум 3 навыка"
MaxText="МАКС"

[Ext_TraitAirborneAgent]
GroupDescription="Навык требует уровень престижа: #{FF4000}1"

[Ext_TraitDemoNuke]
GroupDescription="Навык требует уровень престижа: #{FF4000}3"

[Ext_TraitDemoProfessional]
GroupDescription="Навык требует уровень престижа: #{FF4000}1"

[Ext_TraitMachineGunner]
GroupDescription="Навык требует уровень престижа: #{FF4000}2"

[Ext_TraitPenetrator]
GroupDescription="Навык требует уровень престижа: #{FF4000}2"

[Ext_TraitTactician]
GroupDescription="Навык требует уровень престижа: #{FF4000}1"

[Ext_TraitWeapons]
GroupDescription="- Уровень 4 требует уровень перка 50 и уровень 3 навыка 'грузоподъемность'!"

[Ext_TraitZedative]
GroupDescription="Навык требует уровень престижа: #{FF4000}2"

[Ext_TraitZED_Summon]
GroupDescription="Уровень 6 требует уровень престижа:"
